/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */


"zanalytics.bug.alert.about" = "Informacije";
"zanalytics.bug.alert.from" = "Šalje";
"zanalytics.bug.alert.imagelimitreached" = "Dostignuto je ograničenje";
"zanalytics.bug.alert.imagelimits" = "Možete priložiti do 10 slika";
"zanalytics.bug.alert.macheader" = "Podijelite povratne informacije s nama ili prijavite greške zajedno s prilozima za našu referencu";
"zanalytics.bug.alert.privacytext" = "Želite li privremeno onemogućiti Apptics zaštitu ekrana?";
"zanalytics.bug.alert.write" = "Pišite nam";


"zanalytics.bug.alert.anonymalert" = "Uvijek se preporučuje da povratne informacije podijelite sa svojom e-adresom. Ako ne podijelite svoju adresu e-pošte, nećemo moći s vama kontaktirati kako bismo vas obavijestili o problemu.";

"zanalytics.bug.alert.quitfeedback" = "Sigurno želite napustiti?";
"zanalytics.feedback.navbar.title.noscreenshots" = "Nisu dostupne snimke zaslona";
"zanalytics.feedback.navbar.title.screenshots" = "Snimke zaslona";
"zanalytics.feedback.navbar.title.snap" = "Prikaži na dijelu zaslona";
"zanalytics.feedback.navbar.title.compose" = "Sastavi";


"zanalytics.bug.alert.cancel"               = "Ne";
"zanalytics.bug.alert.title"                = "Želite li nam nešto otkriti?";
"zanalytics.feedback.navbar.title.feedback"             = "Povratne informacije";
"zanalytics.feedback.navbar.title.reportbug"            = "Prijavi grešku";
"zanalytics.feedback.navbar.title.helpme"               = "U pomoć!";
"zanalytics.feedback.navbar.title.systemlogs"             = "Zapisi sustava";
"zanalytics.feedback.navbar.title.diagnosticinfo"             = "Dijagnostičke informacije";
"zanalytics.bug.alert.dontshowagain"            = "Ne prikazuj ponovno";
"zanalytics.bug.alert.title.helpme"            = "U pomoć!";
"zanalytics.bug.alert.message.savetolocal"         = "Žao nam je... Nismo mogli poslati izvješće o greški, želite li spremiti snimku zaslona?";
"zanalytics.feedback.email.title"                = "Adresa e-pošte";
"zanalytics.bug.detectscreen.title"       = "Pronašli ste nešto zanimljivo?";
"zanalytics.bug.alert.detectscreen.yes"                      = "Da";
"zanalytics.bug.alert.detectscreen.no"                       = "Ne";
"zanalytics.bug.alert.detectscreen.share" = "Dijeli";
"zanalytics.bug.alert.detectscreen.dontshow" = "Nemoj više pitati";
"zanalytics.bug.annotate.button.title"                       = "Zabilježi grešku s pomoću donjih alata";
"zanalytics.feedback.failed.alert.description" = "Slanje povratnih informacija nije uspjelo, pokušajte ponovno!";
"zanalytics.feedback.success.alert.description" = "Hvala što ste poslali povratne informacije!";
"zanalytics.feedback.common.alert.title.add.photos" = "Dodaj fotografije";
"zanalytics.feedback.common.alert.title.alert" = "Upozorenje";
"zanalytics.feedback.common.button.title.back" = "Natrag";
"zanalytics.feedback.common.button.title.cancel" = "Otkaži";
"zanalytics.feedback.common.button.title.close" = "Zatvori";
"zanalytics.feedback.common.button.title.ok" = "U redu";
"zanalytics.feedback.textview.placeholder"           = "Cijenimo vaše povratne informacije. Slobodno nam otkrijte svoje mišljenje o našim uslugama.";
"zanalytics.bug.textview.placeholder"           = "Jeste li naišli na probleme prilikom korištenja našom aplikacijom? Otkrijte nam.";
"zanalytics.help.textview.placeholder"           = "Pokušat ćemo ispraviti te greške i pomoći vam!";
"zanalytics.feedback.add.photos.alert.description" = "Nema priloženih fotografija, otvorite galeriju fotografija da biste ih dodali!";
"zanalytics.feedback.add.photos.alert.open" = "Otvori fotografije";
"zanalytics.feedback.access.photos.alert.description" = "%@ aplikacija nema pristup vašim fotografijama.\nOmogućite pristup tako da idete na: Postavke > Privatnost > Fotografije > %@";
"zanalytics.feedback.access.photos.alert.settings" = "Postavke";
"zanalytics.feedback.label.title.anonymous" = "Anonimno";
"zanalytics.feedback.navbar.button.title.send" = "Pošalji";
"zanalytics.feedback.navbar.button.title.next" = "Dalje";
"zanalytics.feedback.navbar.button.title.done" = "Gotovo";
"zanalytics.feedback.navbar.button.title.editphotos" = "Uredi fotografije";
"zanalytics.feedback.navbar.button.title.addmore" = "Dodaj više";
"zanalytics.feedback.navbar.button.title.attach" = "Priloži";
"zanalytics.feedback.navbar.button.title.delete" = "Izbriši";
"zanalytics.feedback.navbar.title.taptoedit" = "Dodirni za uređivanje";
"zanalytics.feedback.navbar.title.editor" = "Uređivač";
"zanalytics.feedback.navbar.title.choosephotos" = "Izaberi fotografije";
"zanalytics.feedback.navbar.title.selectphotos" = "Odaberite fotografije";
"zanalytics.feedback.navbar.title.photoselected" = "Odabrana fotografija";
"zanalytics.feedback.navbar.title.photosselected" = "Odabrane fotografije";
"zanalytics.feedback.accessory.title.systemlogs" = "Uključuje zapise sustava";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "Uključi dijagnostičke informacije";
"zanalytics.feedback.accessory.button.title.view" = "Prikaži";
"zanalytics.feedback.picker.image.notfound" = "Slike nisu pronađene";
"zanalytics.feedback.attachments.title" = "Prilozi (%i)";
"zanalytics.feedback.privacy.consent.description" = "Preporučujemo da uključite zapisnik konzole i dijagnostičke podatke jer će to našim programerima pomoći da lakše razumiju povratne informacije koje dijelite.";
"zanalytics.feedback.privacy.consent.clogs.title" = "Zapisnici konzole";
"zanalytics.feedback.privacy.consent.dinfo.title" = "Dijagnostičke informacije";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "Ostale informacije";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "Informacije o uređaju";
"zanalytics.feedback.privacy.consent.cancel" = "Otkaži";
"zanalytics.feedback.privacy.consent.openmailapp" = "Otvori u e-pošti";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "Uvijek pošalji";

